━━━━━━━━━━━━━━━━━━━<br/>
このメールは、登録メールアドレス宛に自動的にお送りしています。<br/>
━━━━━━━━━━━━━━━━━━━<br/>
<br/>
{{$email}}様<br/>
<br/>
----------------------------------<br/>
ID：{{$id}}<br/>
----------------------------------<br/>
パスワードを再発行したい場合、<br/>
以下の手順にしたがって、パスワード再発行を完了してください。<br/>
<br/>
1. まず、下記の認証画面を開いてください。<br/>
<br/>
<a href="{{ $url }}" style="text-decoration: none">{{ $url }}</a><br/>
<br/>
（このURLは1時間を超えると使用できません。）<br/>
<br/>
※URL(https:// から始まる文字列) をクリックしてもページが開かないときには、<br/>
ご利用のブラウザの「アドレス」または「場所」にURLをコピー・貼り付けしてアクセスしてください。<br/>
<br/>
2. 変更したいパスワードを入力してください。<br/>
<br/>
3.「変更」ボタンを押してください。<br/>
<br/>
※お忘れになりませんよう、ご注意ください。<br/>
※ご質問のある方、このメールにお心当たりのない方は、大変お手数ですが、<br/>